<unk>	0
<s>	0
</s>	0
<pad>	0
<mask>	0
▁t	-0
ng	-1
▁c	-2
nh	-3
▁đ	-4
▁l	-5
▁th	-6
▁m	-7
▁h	-8
▁k	-9
▁ch	-10
▁tr	-11
▁b	-12
▁v	-13
▁nh	-14
▁n	-15
▁ng	-16
▁kh	-17
ên	-18
▁s	-19
▁g	-20
ph	-21
▁ph	-22
ần	-23
ông	-24
▁là	-25
▁d	-26
ại	-27
▁gi	-28
ươ	-29
iế	-30
▁r	-31
▁không	-32
uy	-33
ột	-34
ời	-35
▁có	-36
▁một	-37
▁q	-38
ân	-39
ương	-40
▁nà	-41
ượ	-42
iên	-43
▁qu	-44
iệ	-45
inh	-46
ất	-47
▁"	-48
▁cá	-49
ong	-50
ới	-51
ch	-52
▁thần	-53
▁x	-54
▁này	-55
ười	-56
ực	-57
ược	-58
ùng	-59
▁ta	-60
▁như	-61
▁thể	-62
▁nó	-63
▁cái	-64
▁đi	-65
▁nói	-66
▁ra	-67
▁người	-68
▁trong	-69
▁cùng	-70
ướ	-71
▁hắ	-72
oà	-73
ết	-74
ền	-75
ao	-76
iến	-77
▁cũ	-78
."	-79
ều	-80
anh	-81
ai	-82
ành	-83
▁đế	-84
ánh	-85
▁cũng	-86
▁lại	-87
ình	-88
▁trần	-89
▁thiên	-90
▁đại	-91
▁ki	-92
ươi	-93
an	-94
▁hắn	-95
uố	-96
âm	-97
iện	-98
ấy	-99
▁tại	-100
▁chú	-101
ật	-102
▁thành	-103
▁đến	-104
ấp	-105
▁cả	-106
ính	-107
ang	-108
ung	-109
▁phá	-110
▁được	-111
ờng	-112
ộc	-113
ạo	-114
ăng	-115
▁đị	-116
ắc	-117
ận	-118
▁mà	-119
ường	-120
▁bên	-121
ầu	-122
▁ngươi	-123
▁ngh	-124
▁.	-125
ước	-126
▁độ	-127
ải	-128
▁thế	-129
ức	-130
ối	-131
▁lực	-132
au	-133
iền	-134
uyệ	-135
ây	-136
úc	-137
ắt	-138
ục	-139
êu	-140
▁cấp	-141
ào	-142
▁tu	-143
ác	-144
▁cho	-145
àng	-146
▁thu	-147
▁đều	-148
ôn	-149
▁chỉ	-150
ượng	-151
▁nhân	-152
▁bả	-153
▁thân	-154
▁tiế	-155
oàn	-156
ay	-157
▁mặ	-158
em	-159
▁liền	-160
ìn	-161
òn	-162
▁đầu	-163
▁tới	-164
▁chủ	-165
▁trương	-166
▁nhược	-167
▁nhìn	-168
ôi	-169
▁nhất	-170
▁chính	-171
▁trên	-172
▁tinh	-173
▁ti	-174
▁từ	-175
▁lên	-176
▁thánh	-177
▁huy	-178
▁giới	-179
ơi	-180
ập	-181
▁ở	-182
▁còn	-183
▁thời	-184
▁đó	-185
▁sau	-186
▁tử	-187
ạch	-188
âu	-189
▁đối	-190
▁lã	-191
▁đã	-192
ích	-193
uyên	-194
▁chi	-195
▁hai	-196
ồng	-197
▁tộc	-198
ái	-199
▁bị	-200
▁làm	-201
▁linh	-202
▁vị	-203
▁trước	-204
▁kia	-205
▁khí	-206
▁mắt	-207
iếm	-208
▁đạo	-209
ạn	-210
ậy	-211
ài	-212
▁hiện	-213
▁mặt	-214
iết	-215
▁vào	-216
▁chiến	-217
àn	-218
ống	-219
▁địa	-220
!"	-221
ểm	-222
ốc	-223
▁lúc	-224
▁phải	-225
uốn	-226
ơn	-227
át	-228
?"	-229
▁tần	-230
▁nhi	-231
▁nhưng	-232
ăn	-233
▁ho	-234
▁ma	-235
▁muốn	-236
uyện	-237
▁thủ	-238
▁về	-239
▁diệ	-240
ăm	-241
▁vậy	-242
ọn	-243
▁đem	-244
▁tay	-245
▁1	-246
▁phí	-247
oại	-248
▁giả	-249
▁lần	-250
▁chút	-251
▁vương	-252
òng	-253
▁tự	-254
▁gì	-255
áng	-256
ồi	-257
ưở	-258
▁kiếm	-259
ưởng	-260
▁nhiên	-261
▁phía	-262
ấn	-263
▁điểm	-264
▁phương	-265
▁tiên	-266
eo	-267
ướng	-268
▁tiếp	-269
▁lấy	-270
▁động	-271
▁thanh	-272
▁nữ	-273
▁qua	-274
ội	-275
▁nào	-276
ẫn	-277
▁vô	-278
▁các	-279
êm	-280
00	-281
ốt	-282
▁sao	-283
▁cảnh	-284
ám	-285
▁lượng	-286
▁rất	-287
▁hạ	-288
▁mình	-289
uống	-290
▁y	-291
ển	-292
▁gia	-293
▁công	-294
uyền	-295
▁ý	-296
▁bộ	-297
ểu	-298
▁sẽ	-299
▁cao	-300
▁toàn	-301
▁nguyên	-302
▁với	-303
▁long	-304
▁co	-305
▁gian	-306
▁tức	-307
▁thấy	-308
án	-309
▁bọn	-310
▁dạ	-311
▁phát	-312
▁lâm	-313
▁xu	-314
▁lớ	-315
ứng	-316
ạt	-317
ếu	-318
▁pháp	-319
uyệt	-320
▁theo	-321
▁sinh	-322
▁mới	-323
▁biết	-324
▁củ	-325
ảnh	-326
▁càng	-327
==	-328
▁để	-329
▁cung	-330
▁nhiều	-331
▁bản	-332
▁huyết	-333
▁đây	-334
▁lớn	-335
▁của	-336
ừng	-337
iệu	-338
▁chu	-339
▁bất	-340
▁thật	-341
▁vì	-342
▁binh	-343
▁quân	-344
am	-345
ầm	-346
ọng	-347
ững	-348
▁chí	-349
▁chân	-350
▁tâm	-351
▁hoà	-352
▁xuất	-353
▁bảo	-354
▁loại	-355
▁thương	-356
▁kỳ	-357
▁định	-358
▁tiến	-359
▁minh	-360
▁lãnh	-361
▁diệp	-362
▁phong	-363
▁nàng	-364
▁nghĩ	-365
▁lôi	-366
▁hướng	-367
▁cười	-368
▁cường	-369
▁cảm	-370
▁xuống	-371
▁đồng	-372
▁hồ	-373
iệt	-374
▁năng	-375
▁đánh	-376
▁tình	-377
ạnh	-378
oài	-379
ừa	-380
▁a	-381
▁ngoài	-382
▁vật	-383
▁dư	-384
▁hoàng	-385
ẳng	-386
ưng	-387
▁quá	-388
▁trở	-389
uyết	-390
▁hỏ	-391
ấu	-392
th	-393
ưa	-394
▁ba	-395
▁thực	-396
▁vạn	-397
ốn	-398
▁chỗ	-399
ày	-400
▁chúng	-401
▁kim	-402
ổi	-403
▁những	-404
▁cử	-405
ĩnh	-406
▁cơ	-407
▁tổ	-408
▁thứ	-409
▁giờ	-410
▁giai	-411
▁quốc	-412
▁lão	-413
▁kiêu	-414
▁lu	-415
▁năm	-416
▁mấy	-417
▁chủng	-418
▁hi	-419
▁khác	-420
▁họ	-421
▁quả	-422
▁trận	-423
▁từng	-424
ẩn	-425
▁sắc	-426
▁tôn	-427
▁cực	-428
▁sư	-429
ạc	-430
▁hắc	-431
áo	-432
▁lập	-433
▁tính	-434
ằng	-435
▁sĩ	-436
óa	-437
▁truyền	-438
▁kích	-439
ách	-440
▁tiếng	-441
▁hơn	-442
▁rồi	-443
▁lòng	-444
▁di	-445
▁mang	-446
ưu	-447
▁chúa	-448
▁đo	-449
▁dù	-450
▁bắc	-451
▁cần	-452
▁số	-453
áp	-454
ỉnh	-455
▁hình	-456
▁dưới	-457
▁vẫn	-458
▁tăng	-459
▁vũ	-460
▁vi	-461
▁hóa	-462
..	-463
▁sát	-464
▁âm	-465
▁điện	-466
óng	-467
▁biến	-468
▁lý	-469
▁(	-470
▁trung	-471
▁ngày	-472
▁quan	-473
▁nếu	-474
▁vân	-475
▁2	-476
▁quang	-477
▁cách	-478
▁nơi	-479
▁nên	-480
ắng	-481
▁thị	-482
▁sự	-483
▁xem	-484
▁sợ	-485
▁«	-486
▁cổ	-487
ụng	-488
▁chết	-489
▁tốt	-490
▁hoàn	-491
▁lời	-492
▁»	-493
▁luyện	-494
▁kinh	-495
ản	-496
▁hành	-497
▁vừa	-498
▁ảnh	-499
ệnh	-500
ỗi	-501
▁bạch	-502
▁)	-503
úng	-504
▁tiểu	-505
▁đường	-506
en	-507
ậm	-508
▁nghe	-509
▁thi	-510
ít	-511
ặc	-512
▁đồ	-513
▁thăng	-514
▁nữa	-515
▁tuyệt	-516
▁giống	-517
▁thêm	-518
▁giữ	-519
▁thú	-520
▁thường	-521
▁dị	-522
▁mở	-523
ắn	-524
uyển	-525
òa	-526
▁khó	-527
▁lục	-528
▁rõ	-529
▁bắt	-530
▁ánh	-531
ởi	-532
▁vực	-533
ảo	-534
▁liên	-535
▁mặc	-536
▁."	-537
ợi	-538
▁tất	-539
▁la	-540
ảy	-541
iếu	-542
ẩm	-543
▁đệ	-544
▁so	-545
ễn	-546
▁3	-547
▁bình	-548
ọc	-549
▁hợ	-550
▁trọng	-551
▁mười	-552
▁dạng	-553
▁hợp	-554
▁đứng	-555
▁châu	-556
▁phú	-557
▁nhỏ	-558
▁thông	-559
▁thái	-560
▁nhanh	-561
▁đỉnh	-562
▁giết	-563
▁phần	-564
▁viên	-565
▁trực	-566
▁cửu	-567
▁tài	-568
ắm	-569
▁hải	-570
▁khi	-571
▁dự	-572
▁cứ	-573
▁nay	-574
ta	-575
▁thuộc	-576
▁danh	-577
▁hội	-578
▁lộ	-579
▁tòa	-580
▁con	-581
▁bước	-582
▁màu	-583
▁kho	-584
▁bao	-585
▁to	-586
▁trường	-587
▁cự	-588
▁tiêu	-589
ọi	-590
▁hỏa	-591
▁thạch	-592
▁khắc	-593
▁chuyện	-594
▁nghi	-595
▁văn	-596
▁dương	-597
▁hư	-598
▁sở	-599
ìm	-600
▁giác	-601
▁ít	-602
▁phụ	-603
▁lâu	-604
▁lĩnh	-605
▁tư	-606
▁nhau	-607
▁khu	-608
▁do	-609
▁đề	-610
▁trưởng	-611
▁tin	-612
▁dụng	-613
▁mỗi	-614
▁sơn	-615
▁lo	-616
====	-617
ét	-618
▁dùng	-619
▁môn	-620
▁bởi	-621
▁sử	-622
kh	-623
▁đất	-624
▁chế	-625
▁lưu	-626
▁tri	-627
áy	-628
▁kiến	-629
▁trăm	-630
▁bí	-631
ngươi	-632
▁tam	-633
ộng	-634
▁hạo	-635
▁nhận	-636
▁hoa	-637
▁kết	-638
▁hồn	-639
▁đội	-640
▁thất	-641
ầy	-642
▁chương	-643
▁tìm	-644
▁đấu	-645
▁trì	-646
▁diệt	-647
▁“	-648
▁ngay	-649
▁bốn	-650
▁tương	-651
▁thì	-652
▁mạnh	-653
▁hết	-654
▁tục	-655
iệm	-656
▁cu	-657
ồn	-658
▁đoàn	-659
▁hồng	-660
▁cầu	-661
▁sáng	-662
▁hiệu	-663
▁mệnh	-664
óm	-665
▁nguyệt	-666
▁anh	-667
áu	-668
ạm	-669
ặp	-670
▁đột	-671
▁xa	-672
▁bàn	-673
▁tên	-674
ảng	-675
▁thủy	-676
▁căn	-677
▁đạt	-678
▁phục	-679
▁trí	-680
▁phi	-681
▁bi	-682
▁đủ	-683
iệng	-684
▁miệng	-685
▁ám	-686
uối	-687
▁chơi	-688
▁nội	-689
ãi	-690
ém	-691
▁đang	-692
▁nhóm	-693
▁rơi	-694
▁quy	-695
▁bây	-696
▁bay	-697
▁phân	-698
▁giữa	-699
▁huyền	-700
▁coi	-701
▁kỹ	-702
àm	-703
▁phòng	-704
▁võ	-705
▁khỏ	-706
ửa	-707
ọa	-708
▁thượng	-709
▁điều	-710
▁dung	-711
▁phẩm	-712
▁nam	-713
▁gặp	-714
▁chưa	-715
▁hỏi	-716
▁địch	-717
▁trời	-718
▁tông	-719
ấm	-720
▁hay	-721
▁tụ	-722
▁giao	-723
▁đương	-724
▁nhị	-725
▁tạo	-726
iếp	-727
▁nhẹ	-728
▁mảnh	-729
▁hô	-730
▁tích	-731
▁mã	-732
không	-733
▁4	-734
▁hùng	-735
▁triệu	-736
▁hơi	-737
▁đầy	-738
▁đám	-739
▁tứ	-740
▁dài	-741
tr	-742
▁lợi	-743
▁tốc	-744
▁gật	-745
▁khả	-746
▁ngũ	-747
▁5	-748
▁hồi	-749
▁thức	-750
▁chờ	-751
▁đúng	-752
ữu	-753
▁bán	-754
▁thập	-755
▁hữu	-756
▁cuối	-757
▁chuyển	-758
▁vọng	-759
▁[	-760
▁thuật	-761
▁yếu	-762
ịch	-763
ằm	-764
▁uy	-765
ạng	-766
▁ràng	-767
▁vang	-768
▁bằng	-769
▁tho	-770
000	-771
▁hộ	-772
▁an	-773
▁tượng	-774
▁đơn	-775
▁thưởng	-776
▁giá	-777
ắp	-778
▁thôi	-779
▁đưa	-780
ến	-781
▁sứ	-782
▁hệ	-783
▁thích	-784
▁tọa	-785
▁]	-786
▁quyết	-787
er	-788
▁),	-789
▁quỷ	-790
iêu	-791
▁phủ	-792
▁ngưng	-793
iệp	-794
▁ai	-795
▁vụ	-796
▁suy	-797
óc	-798
▁nhập	-799
▁yên	-800
▁u	-801
▁phù	-802
▁,	-803
▁lẽ	-804
▁vong	-805
▁dám	-806
ặt	-807
ễm	-808
▁mất	-809
iệc	-810
▁ngọc	-811
▁lạc	-812
▁tác	-813
▁tế	-814
▁dẫn	-815
ặng	-816
▁bạo	-817
▁trúc	-818
▁ứng	-819
▁tựa	-820
▁lạnh	-821
▁kỵ	-822
▁giải	-823
▁ngược	-824
▁vận	-825
▁thiếu	-826
▁mạch	-827
▁chức	-828
▁đan	-829
▁đặc	-830
ớm	-831
▁ngoại	-832
▁vẻ	-833
▁ly	-834
▁cửa	-835
▁mọi	-836
▁ngừng	-837
▁lệ	-838
▁ác	-839
▁cố	-840
▁quanh	-841
▁đâu	-842
▁tuyết	-843
▁hỗ	-844
▁đoạn	-845
úi	-846
▁sớm	-847
▁tắc	-848
▁sống	-849
▁thậm	-850
ượt	-851
▁thiết	-852
ầng	-853
▁quái	-854
▁cây	-855
▁việc	-856
▁xác	-857
▁cầm	-858
▁gần	-859
▁đáng	-860
▁nước	-861
▁trang	-862
▁hàng	-863
▁vệ	-864
▁vàng	-865
▁áo	-866
▁chuẩn	-867
▁tà	-868
▁o	-869
▁tầng	-870
▁?	-871
ảm	-872
ậu	-873
▁hỗn	-874
▁nắm	-875
▁6	-876
▁nháy	-877
ạy	-878
úp	-879
▁ngàn	-880
▁khỏi	-881
▁mục	-882
▁sức	-883
▁nổi	-884
▁đen	-885
▁đình	-886
▁ăn	-887
▁ha	-888
ẳn	-889
▁đẳng	-890
▁trụ	-891
▁trắng	-892
▁rời	-893
▁khổ	-894
▁diện	-895
▁biệt	-896
▁tồn	-897
▁áp	-898
.”	-899
▁ngăn	-900
▁máu	-901
in	-902
▁thê	-903
▁câu	-904
▁mu	-905
▁hẳn	-906
ép	-907
▁chạy	-908
▁ẩn	-909
▁ngài	-910
▁tưởng	-911
▁chẳng	-912
ỡng	-913
▁luận	-914
▁hoặc	-915
▁trầm	-916
▁ngự	-917
▁ấn	-918
▁phận	-919
▁nguyện	-920
▁bỏ	-921
▁thấp	-922
▁học	-923
▁trấn	-924
▁sâu	-925
▁phu	-926
▁12	-927
▁8	-928
▁bu	-929
▁vu	-930
▁chất	-931
▁cốt	-932
▁tràn	-933
▁hôm	-934
▁nửa	-935
▁đổi	-936
▁viện	-937
▁ngân	-938
▁diễm	-939
ậc	-940
▁xuyên	-941
▁giúp	-942
▁liệt	-943
▁hủ	-944
▁khôi	-945
▁hà	-946
▁hiểu	-947
▁no	-948
cái	-949
▁thụ	-950
▁phút	-951
ọt	-952
▁quyền	-953
▁hậu	-954
▁thư	-955
▁tập	-956
▁vấn	-957
▁li	-958
▁thẳng	-959
▁chậm	-960
▁khai	-961
▁10	-962
ạp	-963
▁băng	-964
ãn	-965
▁kiện	-966
út	-967
▁chung	-968
▁0	-969
ói	-970
▁đá	-971
▁xong	-972
▁dáng	-973
▁trừ	-974
▁bậc	-975
▁mức	-976
ủng	-977
ứt	-978
▁phản	-979
▁độn	-980
▁tổn	-981
▁sai	-982
▁vòng	-983
▁yêu	-984
▁hàn	-985
▁triển	-986
▁tướng	-987
▁huống	-988
▁phó	-989
▁cuồng	-990
▁tranh	-991
▁tĩnh	-992
▁biểu	-993
▁đao	-994
▁xo	-995
▁hiển	-996
éo	-997
▁chấn	-998
ùy	-999
uốt	-1000
▁lai	-1001
▁liệu	-1002
▁mộc	-1003
▁dĩ	-1004
▁kính	-1005
▁rương	-1006
▁ngục	-1007
▁lưng	-1008
▁trùng	-1009
▁hưởng	-1010
▁bố	-1011
ón	-1012
...	-1013
ứa	-1014
▁quý	-1015
▁ngồi	-1016
▁dịch	-1017
▁thuyết	-1018
▁mộ	-1019
▁ca	-1020
▁đông	-1021
▁ức	-1022
▁dần	-1023
▁gấp	-1024
▁dựa	-1025
▁dân	-1026
▁lui	-1027
▁bại	-1028
▁lệnh	-1029
ll	-1030
▁phàm	-1031
▁siêu	-1032
▁tí	-1033
▁?"	-1034
▁ban	-1035
▁khẽ	-1036
▁tỷ	-1037
▁-	-1038
▁cánh	-1039
▁dược	-1040
ênh	-1041
▁thừa	-1042
▁chị	-1043
▁chằm	-1044
▁mỹ	-1045
▁nghiêm	-1046
▁giáp	-1047
▁phóng	-1048
▁trợ	-1049
▁vây	-1050
▁cạnh	-1051
▁ngư	-1052
▁hoang	-1053
▁trái	-1054
▁mũ	-1055
▁báo	-1056
▁đảo	-1057
▁hao	-1058
========	-1059
▁tận	-1060
ẩu	-1061
▁thảy	-1062
▁bài	-1063
▁đợi	-1064
▁hổ	-1065
▁tệ	-1066
▁phượng	-1067
▁tối	-1068
▁hoạch	-1069
▁chịu	-1070
▁lam	-1071
▁chiêu	-1072
▁bóng	-1073
▁tiền	-1074
▁đoán	-1075
▁thở	-1076
▁tuổi	-1077
▁thống	-1078
▁sa	-1079
▁triệt	-1080
▁hủy	-1081
▁cỗ	-1082
▁giáo	-1083
▁khiến	-1084
▁núi	-1085
▁đôi	-1086
▁trị	-1087
ềm	-1088
▁giận	-1089
▁độc	-1090
▁vượt	-1091
▁tán	-1092
ặn	-1093
▁tân	-1094
▁hạn	-1095
▁vỡ	-1096
▁cương	-1097
▁vốn	-1098
▁chém	-1099
▁phúc	-1100
▁cục	-1101
▁'	-1102
▁kiếp	-1103
▁đoạt	-1104
▁chừng	-1105
▁kéo	-1106
▁rộng	-1107
▁xích	-1108
▁chưởng	-1109
▁tai	-1110
lâm	-1111
▁đời	-1112
▁sương	-1113
▁bá	-1114
hết	-1115
▁gọi	-1116
▁tùy	-1117
▁dễ	-1118
▁uyên	-1119
▁hiểm	-1120
▁luân	-1121
▁chiếm	-1122
▁7	-1123
▁nguy	-1124
▁thắng	-1125
▁ngạc	-1126
▁nhiệm	-1127
▁cấm	-1128
▁mày	-1129
▁tường	-1130
ẩy	-1131
▁tố	-1132
▁noi	-1133
▁mũi	-1134
▁nhà	-1135
▁trượng	-1136
▁cứu	-1137
▁kế	-1138
▁vội	-1139
▁khách	-1140
▁thúc	-1141
▁niên	-1142
▁chữ	-1143
▁lăng	-1144
▁sơ	-1145
▁khủng	-1146
▁tỉnh	-1147
▁sánh	-1148
▁đừng	-1149
▁mi	-1150
▁nghị	-1151
▁khoảng	-1152
▁xông	-1153
▁ngờ	-1154
▁khô	-1155
▁gh	-1156
▁doanh	-1157
▁đu	-1158
▁phạm	-1159
ão	-1160
▁du	-1161
▁hoạt	-1162
▁đỏ	-1163
▁thù	-1164
▁rằng	-1165
▁nghĩa	-1166
▁chắc	-1167
▁giản	-1168
▁song	-1169
ùi	-1170
▁nhiêu	-1171
▁tề	-1172
▁côn	-1173
▁thoại	-1174
▁cốc	-1175
▁rãi	-1176
▁hiên	-1177
iếc	-1178
▁viễn	-1179
▁chư	-1180
▁diêm	-1181
▁khanh	-1182
▁tấn	-1183
én	-1184
▁ô	-1185
▁huynh	-1186
▁nương	-1187
▁mươi	-1188
▁mai	-1189
▁điên	-1190
▁chọn	-1191
▁loạn	-1192
▁tàn	-1193
▁mô	-1194
▁thận	-1195
▁trình	-1196
▁sóng	-1197
▁khống	-1198
▁thay	-1199
ie	-1200
▁nhạt	-1201
▁tiện	-1202
▁trả	-1203
▁cụ	-1204
▁hào	-1205
▁kị	-1206
▁quyển	-1207
▁ru	-1208
▁giang	-1209
▁khổng	-1210
▁hãi	-1211
▁sáu	-1212
▁duy	-1213
▁hại	-1214
▁cư	-1215
▁quay	-1216
▁tuy	-1217
▁xảy	-1218
▁nham	-1219
▁dò	-1220
▁cản	-1221
▁đài	-1222
▁sản	-1223
▁khuôn	-1224
▁9	-1225
▁bảy	-1226
▁gây	-1227
có	-1228
âng	-1229
▁lắng	-1230
▁mực	-1231
▁100	-1232
▁hấp	-1233
ẹp	-1234
ẫu	-1235
▁đằng	-1236
▁nha	-1237
▁da	-1238
▁chặt	-1239
▁mộng	-1240
▁kém	-1241
ợt	-1242
▁quát	-1243
▁lân	-1244
▁nghiệp	-1245
▁đổ	-1246
▁trạng	-1247
▁đắc	-1248
▁tươi	-1249
▁nhục	-1250
ẹn	-1251
▁lễ	-1252
▁trốn	-1253
êng	-1254
▁chín	-1255
▁lắc	-1256
ướp	-1257
▁bách	-1258
ộn	-1259
▁lông	-1260
ỗng	-1261
▁nhàn	-1262
▁mỉ	-1263
▁lang	-1264
▁hôn	-1265
▁sách	-1266
▁tám	-1267
▁che	-1268
ặm	-1269
▁tra	-1270
▁giọng	-1271
▁hạng	-1272
▁phất	-1273
▁vĩnh	-1274
▁mật	-1275
▁đào	-1276
ổn	-1277
▁xung	-1278
ỏa	-1279
ựa	-1280
▁lư	-1281
▁mạng	-1282
▁chứng	-1283
on	-1284
▁thôn	-1285
▁lát	-1286
▁xưng	-1287
▁vui	-1288
▁mời	-1289
▁bối	-1290
▁rốt	-1291
▁mê	-1292
▁chống	-1293
▁cẩn	-1294
iếng	-1295
ếp	-1296
▁đáp	-1297
▁hài	-1298
íu	-1299
▁khẳng	-1300
▁cận	-1301
▁nhu	-1302
▁màn	-1303
▁hung	-1304
▁cộng	-1305
▁lan	-1306
▁khối	-1307
▁bộc	-1308
▁ngô	-1309
▁hầu	-1310
ễu	-1311
▁tháp	-1312
▁bệ	-1313
▁lôn	-1314
▁trách	-1315
▁nhắc	-1316
▁oanh	-1317
▁vết	-1318
▁tung	-1319
▁chóng	-1320
▁cuộc	-1321
▁chiếu	-1322
▁gió	-1323
▁bức	-1324
▁cô	-1325
▁thâm	-1326
▁kịp	-1327
▁thử	-1328
▁mãn	-1329
▁van	-1330
▁bát	-1331
▁niệm	-1332
▁dặm	-1333
▁kì	-1334
▁nhạc	-1335
▁lắm	-1336
▁nghiệm	-1337
▁khỏa	-1338
▁thầm	-1339
▁xanh	-1340
▁rút	-1341
▁20	-1342
▁).	-1343
▁mừng	-1344
▁ngực	-1345
ia	-1346
▁tham	-1347
▁!	-1348
ớt	-1349
▁nát	-1350
▁mãnh	-1351
nếu	-1352
ót	-1353
▁tống	-1354
ũng	-1355
▁ký	-1356
một	-1357
▁thoát	-1358
óe	-1359
▁đuổi	-1360
▁bầu	-1361
▁hu	-1362
▁tản	-1363
▁tránh	-1364
▁run	-1365
▁nhãn	-1366
▁»,	-1367
▁dao	-1368
▁tia	-1369
▁su	-1370
▁xếp	-1371
▁diệu	-1372
▁lựa	-1373
▁hoán	-1374
▁ngón	-1375
các	-1376
▁yến	-1377
▁tổng	-1378
hắn	-1379
▁đẹp	-1380
▁ép	-1381
▁kiều	-1382
▁e	-1383
ụp	-1384
▁tóc	-1385
▁đăng	-1386
ượn	-1387
▁dực	-1388
▁huyễn	-1389
▁nhớ	-1390
▁may	-1391
▁trục	-1392
▁lỗ	-1393
▁dừng	-1394
▁đêm	-1395
▁trẻ	-1396
▁biển	-1397
▁lửa	-1398
▁giấu	-1399
▁hảo	-1400
▁phật	-1401
▁biện	-1402
▁thổ	-1403
▁bắn	-1404
▁phách	-1405
▁nhảy	-1406
đại	-1407
▁mị	-1408
▁miếng	-1409
▁trải	-1410
▁truyện	-1411
▁lóe	-1412
▁chớ	-1413
▁tầm	-1414
▁xạ	-1415
▁bào	-1416
▁thăm	-1417
▁kể	-1418
▁thịt	-1419
▁vài	-1420
▁đỡ	-1421
▁ngụ	-1422
ãy	-1423
▁nhật	-1424
▁thuận	-1425
▁ngộ	-1426
▁pháo	-1427
▁kêu	-1428
▁giây	-1429
▁nhàng	-1430
▁tuyền	-1431
▁nhíu	-1432
▁vọt	-1433
▁phái	-1434
?”	-1435
▁nhịn	-1436
▁tước	-1437
▁ngắn	-1438
▁đích	-1439
▁vuốt	-1440
ar	-1441
▁lẫn	-1442
▁xương	-1443
▁tây	-1444
▁ngập	-1445
▁nổ	-1446
▁tín	-1447
▁lịch	-1448
tần	-1449
▁trướng	-1450
▁bổ	-1451
đây	-1452
▁tỉ	-1453
▁ước	-1454
▁tràng	-1455
▁15	-1456
▁tiếc	-1457
▁nộ	-1458
▁ưu	-1459
▁cân	-1460
▁vung	-1461
▁lặng	-1462
ẫm	-1463
▁phảng	-1464
▁ngã	-1465
▁nặng	-1466
thật	-1467
▁đàn	-1468
▁thuyền	-1469
▁ngang	-1470
▁hương	-1471
▁dưỡng	-1472
▁tả	-1473
▁hận	-1474
▁sắp	-1475
▁mét	-1476
▁kiên	-1477
èn	-1478
▁đụng	-1479
thần	-1480
▁phấn	-1481
▁mỉm	-1482
▁lung	-1483
▁vẹn	-1484
▁đặt	-1485
▁khinh	-1486
▁dứt	-1487
▁muội	-1488
▁lỗi	-1489
▁bỗng	-1490
▁thảm	-1491
▁ổn	-1492
thiên	-1493
▁========	-1494
▁quần	-1495
▁suất	-1496
▁hứa	-1497
ùm	-1498
▁biên	-1499
gi	-1500
=====	-1501
▁=============	-1502
▁tan	-1503
▁cỡ	-1504
▁lao	-1505
▁mua	-1506
▁ư	-1507
mà	-1508
tan	-1509
ert	-1510
▁sờ	-1511
ti	-1512
▁phệ	-1513
▁ôn	-1514
▁tấm	-1515
▁chứa	-1516
▁ngu	-1517
trương	-1518
▁rung	-1519
▁sụp	-1520
el	-1521
▁xúc	-1522
▁già	-1523
▁hòa	-1524
▁quét	-1525
▁giật	-1526
▁thuần	-1527
▁dậy	-1528
▁món	-1529
▁chỉnh	-1530
▁mù	-1531
▁xét	-1532
▁tội	-1533
▁lũ	-1534
▁càn	-1535
▁diễn	-1536
▁cam	-1537
llie	-1538
▁truy	-1539
chỉ	-1540
▁tái	-1541
▁tiễn	-1542
nhưng	-1543
▁dàng	-1544
▁luật	-1545
▁tạ	-1546
▁mây	-1547
▁cải	-1548
▁mẫu	-1549
▁nhở	-1550
▁200	-1551
▁phun	-1552
▁chục	-1553
▁thải	-1554
▁quận	-1555
lão	-1556
▁ưc	-1557
▁ngữ	-1558
▁lượt	-1559
▁xưa	-1560
▁khắp	-1561
▁huấn	-1562
▁ngạo	-1563
▁ầm	-1564
▁đa	-1565
▁32	-1566
▁30	-1567
▁chúc	-1568
▁titan	-1569
▁bồi	-1570
▁hằng	-1571
▁ngủ	-1572
▁bạc	-1573
▁nho	-1574
▁sắt	-1575
▁ào	-1576
▁thả	-1577
▁ngưu	-1578
▁liễu	-1579
▁thấu	-1580
▁túc	-1581
▁11	-1582
▁thản	-1583
▁nhã	-1584
▁mạo	-1585
▁đô	-1586
▁ngo	-1587
▁mông	-1588
▁quen	-1589
▁bảng	-1590
▁quản	-1591
▁đọc	-1592
▁đâm	-1593
▁chạm	-1594
▁nóng	-1595
▁tiết	-1596
▁răng	-1597
▁dục	-1598
▁dựng	-1599
▁khái	-1600
ỏng	-1601
▁kháng	-1602
▁vững	-1603
▁trông	-1604
▁mơ	-1605
▁việt	-1606
--	-1607
▁thua	-1608
▁viêm	-1609
▁thảo	-1610
▁đức	-1611
▁đau	-1612
▁giảm	-1613
▁điệp	-1614
▁luôn	-1615
▁đên	-1616
▁xin	-1617
▁nâng	-1618
▁uống	-1619
▁liếc	-1620
▁allie	-1621
▁vặn	-1622
▁tàng	-1623
....	-1624
▁nằm	-1625
▁50	-1626
ấc	-1627
▁triều	-1628
▁lồ	-1629
▁16	-1630
▁trống	-1631
▁mẽ	-1632
▁na	-1633
▁hạm	-1634
▁tú	-1635
▁quỳ	-1636
▁mau	-1637
▁nhan	-1638
▁xe	-1639
▁vỗ	-1640
▁xấu	-1641
▁kịch	-1642
▁phiền	-1643
èm	-1644
▁xử	-1645
▁thoáng	-1646
is	-1647
▁vẽ	-1648
es	-1649
▁kỷ	-1650
▁ném	-1651
▁chớp	-1652
▁chảy	-1653
.""	-1654
im	-1655
▁nhường	-1656
▁tháng	-1657
▁khởi	-1658
▁phối	-1659
▁và	-1660
thập	-1661
▁tha	-1662
▁mượn	-1663
▁si	-1664
▁18	-1665
▁phổ	-1666
ha	-1667
▁toán	-1668
▁ngôn	-1669
▁hề	-1670
chúng	-1671
▁phỉ	-1672
▁sạch	-1673
▁trào	-1674
ượu	-1675
▁ân	-1676
▁xoay	-1677
▁cứng	-1678
▁sào	-1679
▁chăm	-1680
▁chắn	-1681
▁lương	-1682
tốt	-1683
▁ôm	-1684
▁rượu	-1685
▁lũy	-1686
▁mạc	-1687
▁buông	-1688
▁man	-1689
▁tạm	-1690
▁đập	-1691
là	-1692
nói	-1693
▁gỗ	-1694
▁canh	-1695
▁nhiệt	-1696
▁đốt	-1697
▁24	-1698
▁họa	-1699
▁hàm	-1700
▁tô	-1701
▁kẻ	-1702
ra	-1703
▁thỏa	-1704
▁sợi	-1705
▁chợt	-1706
ùa	-1707
còn	-1708
▁...	-1709
▁tròn	-1710
▁bà	-1711
ka	-1712
▁phép	-1713
▁phế	-1714
▁nụ	-1715
ỡi	-1716
▁vai	-1717
▁khiêu	-1718
▁thịnh	-1719
qu	-1720
▁cáo	-1721
▁bày	-1722
▁hạch	-1723
▁trân	-1724
óp	-1725
▁bái	-1726
▁hiến	-1727
▁tuyển	-1728
▁sững	-1729
▁nghịch	-1730
▁chuyên	-1731
▁phức	-1732
vert	-1733
▁toái	-1734
▁convert	-1735
▁thao	-1736
▁điển	-1737
▁lùng	-1738
▁chói	-1739
▁tuôn	-1740
▁hoành	-1741
▁khá	-1742
▁mát	-1743
▁mùi	-1744
▁hôi	-1745
▁nuốt	-1746
▁khôn	-1747
▁nhao	-1748
▁hưng	-1749
▁sông	-1750
▁khuyết	-1751
▁mắn	-1752
▁ri	-1753
ếch	-1754
▁cướp	-1755
▁lính	-1756
▁hừ	-1757
▁tặng	-1758
▁trạch	-1759
▁hạt	-1760
▁va	-1761
▁ghi	-1762
đúng	-1763
vậy	-1764
ịnh	-1765
▁chia	-1766
▁tuyến	-1767
▁đạp	-1768
▁lệch	-1769
▁mỏ	-1770
▁rừng	-1771
▁trùm	-1772
▁thí	-1773
▁đón	-1774
ợn	-1775
▁ngựa	-1776
▁toà	-1777
▁trúng	-1778
bất	-1779
đi	-1780
▁khoáng	-1781
▁bẩm	-1782
▁40	-1783
▁dây	-1784
%,	-1785
▁dũng	-1786
▁tịch	-1787
▁vệt	-1788
ụi	-1789
▁bạn	-1790
▁mềm	-1791
▁khương	-1792
tiểu	-1793
us	-1794
▁kiệt	-1795
▁hứng	-1796
▁quán	-1797
▁lạ	-1798
▁thiến	-1799
▁đẩy	-1800
▁ngạch	-1801
▁hố	-1802
▁ương	-1803
sư	-1804
▁lãng	-1805
▁thét	-1806
thế	-1807
▁riêng	-1808
tại	-1809
▁tốn	-1810
ãnh	-1811
▁1,	-1812
▁tạp	-1813
▁quên	-1814
▁miễn	-1815
▁đinh	-1816
▁sung	-1817
▁dã	-1818
▁xây	-1819
▁thuẫn	-1820
▁xi	-1821
▁đoan	-1822
▁nồng	-1823
▁đảm	-1824
▁hiếu	-1825
▁leo	-1826
▁liều	-1827
▁phe	-1828
▁lầm	-1829
▁dày	-1830
▁..	-1831
▁chiếc	-1832
▁đóng	-1833
▁lớp	-1834
▁phiến	-1835
▁tỏa	-1836
▁huyệt	-1837
▁sảnh	-1838
▁rỡ	-1839
▁mối	-1840
▁vẻn	-1841
▁tru	-1842
▁vụn	-1843
đã	-1844
▁chọc	-1845
làm	-1846
▁khóe	-1847
▁quỹ	-1848
▁tiềm	-1849
▁mạt	-1850
▁phạt	-1851
▁thác	-1852
at	-1853
uốc	-1854
▁trò	-1855
▁xâm	-1856
▁p	-1857
▁nghênh	-1858
▁khẩu	-1859
▁rẩy	-1860
▁chắp	-1861
▁treo	-1862
▁chữa	-1863
▁dữ	-1864
▁14	-1865
▁ngụy	-1866
▁xé	-1867
▁mái	-1868
be	-1869
▁trảm	-1870
▁chênh	-1871
▁đùa	-1872
cho	-1873
▁đạm	-1874
▁khẩn	-1875
▁cất	-1876
▁sân	-1877
▁tựu	-1878
▁lầu	-1879
▁cúi	-1880
▁sót	-1881
▁bụi	-1882
ẫy	-1883
▁kình	-1884
▁cẩu	-1885
▁mong	-1886
▁mồ	-1887
▁cắn	-1888
▁nhẫn	-1889
▁vách	-1890
▁tiêm	-1891
▁quảng	-1892
▁bén	-1893
▁phen	-1894
▁(1	-1895
như	-1896
▁đứt	-1897
▁rách	-1898
▁dụ	-1899
▁cưỡng	-1900
▁khư	-1901
▁25	-1902
▁lơ	-1903
▁bù	-1904
▁hoảng	-1905
▁nông	-1906
▁khải	-1907
▁thiêu	-1908
▁cắt	-1909
▁lá	-1910
▁trừng	-1911
▁chốt	-1912
▁gào	-1913
▁hiếp	-1914
▁xoa	-1915
▁dòng	-1916
giang	-1917
▁đàm	-1918
▁ngại	-1919
ửng	-1920
▁bo	-1921
▁giáng	-1922
ẩng	-1923
lãnh	-1924
▁môi	-1925
▁cát	-1926
▁giơ	-1927
▁duyên	-1928
▁ngẩng	-1929
tu	-1930
▁tím	-1931
▁nu	-1932
▁môt	-1933
uyến	-1934
▁khảo	-1935
▁vĩ	-1936
▁500	-1937
▁kèm	-1938
▁1000	-1939
▁đáy	-1940
▁phố	-1941
▁trôi	-1942
▁thẩm	-1943
▁xinh	-1944
▁2000	-1945
▁đậm	-1946
▁mờ	-1947
▁miêu	-1948
▁320	-1949
▁nghỉ	-1950
▁vinh	-1951
hiện	-1952
▁36	-1953
▁chấp	-1954
▁mâu	-1955
▁gã	-1956
▁lưỡng	-1957
▁bội	-1958
▁há	-1959
người	-1960
▁lấp	-1961
ếm	-1962
▁nô	-1963
▁tuyên	-1964
▁nứt	-1965
▁lô	-1966
▁chứ	-1967
▁soái	-1968
trong	-1969
▁chặn	-1970
▁phán	-1971
ươc	-1972
▁thô	-1973
▁lít	-1974
▁ảo	-1975
▁rèn	-1976
▁mắng	-1977
▁huyên	-1978
▁ích	-1979
▁móc	-1980
ât	-1981
▁cờ	-1982
▁bích	-1983
▁ngọn	-1984
▁trảo	-1985
▁nhờ	-1986
thu	-1987
▁xám	-1988
▁ngụm	-1989
▁nở	-1990
▁dâng	-1991
▁tuần	-1992
▁ninh	-1993
▁khung	-1994
▁mưu	-1995
▁80	-1996
▁ưng	-1997
▁đà	-1998
▁tim	-1999
▁đãi	-2000
▁vùng	-2001
▁dấu	-2002
▁trà	-2003
▁khoát	-2004
được	-2005
▁cuộn	-2006
▁hít	-2007
hí	-2008
▁khăn	-2009
!”	-2010
hai	-2011
▁chó	-2012
▁kẽ	-2013
▁khúc	-2014
▁thợ	-2015
▁ro	-2016
ướt	-2017
èo	-2018
▁ngẫu	-2019
▁buộc	-2020
▁não	-2021
▁thiệu	-2022
êt	-2023
▁tẩu	-2024
▁hoài	-2025
▁ngâm	-2026
▁13	-2027
▁hối	-2028
▁thuế	-2029
▁nhắm	-2030
▁săn	-2031
▁táng	-2032
ẹt	-2033
▁bụng	-2034
▁mưa	-2035
▁64	-2036
▁nhấc	-2037
xem	-2038
▁cột	-2039
▁tuấn	-2040
chờ	-2041
▁!"	-2042
▁nghiên	-2043
▁tịnh	-2044
▁tiếu	-2045
▁thiện	-2046
▁cỏ	-2047
▁bờ	-2048
▁cha	-2049
▁thọ	-2050
▁1200	-2051
đến	-2052
▁..."	-2053
▁sôi	-2054
▁chinh	-2055
ngh	-2056
▁hét	-2057
nguyên	-2058
▁ngưỡng	-2059
▁dường	-2060
ro	-2061
▁tửu	-2062
▁trọn	-2063
▁trăng	-2064
▁thước	-2065
▁dọa	-2066
▁hiệp	-2067
▁chén	-2068
▁rồng	-2069
▁nghệ	-2070
▁rối	-2071
▁dập	-2072
ẹo	-2073
▁hiền	-2074
▁thối	-2075
▁xảo	-2076
▁kiểm	-2077
▁tùng	-2078
▁bang	-2079
▁đúc	-2080
▁khoa	-2081
▁lật	-2082
▁ngôi	-2083
▁án	-2084
▁trêu	-2085
ệt	-2086
▁be	-2087
▁bác	-2088
▁lửng	-2089
▁mọc	-2090
▁tanh	-2091
▁mẹ	-2092
▁gãy	-2093
▁nghiền	-2094
hi	-2095
▁giành	-2096
▁hiếm	-2097
mời	-2098
▁phẫn	-2099
▁mấu	-2100
ờn	-2101
▁gốc	-2102
▁hâm	-2103
▁muộn	-2104
hiến	-2105
cấp	-2106
et	-2107
▁gắng	-2108
▁hăng	-2109
▁ấy	-2110
trước	-2111
▁đả	-2112
▁giọt	-2113
▁gạt	-2114
▁uyển	-2115
▁tể	-2116
co	-2117
▁náo	-2118
▁gương	-2119
▁buồn	-2120
ebe	-2121
▁au	-2122
▁lê	-2123
▁đè	-2124
▁oán	-2125
▁đản	-2126
lại	-2127
▁rắn	-2128
▁bốc	-2129
▁lưỡi	-2130
▁khiển	-2131
▁nề	-2132
▁gánh	-2133
òm	-2134
▁tỏ	-2135
▁ngốc	-2136
▁điệu	-2137
▁rậm	-2138
▁lùi	-2139
kka	-2140
ranh	-2141
ebekka	-2142
li	-2143
cũng	-2144
▁trữ	-2145
kiếm	-2146
%.	-2147
la	-2148
▁tơi	-2149
▁sâm	-2150
▁hở	-2151
▁tột	-2152
▁khói	-2153
▁suốt	-2154
▁bia	-2155
▁điểu	-2156
ửi	-2157
▁vã	-2158
xp	-2159
đừng	-2160
▁exp	-2161
▁thoải	-2162
da	-2163
▁mại	-2164
▁khen	-2165
▁hộp	-2166
▁đợt	-2167
▁xứng	-2168
▁bực	-2169
▁thơ	-2170
▁chim	-2171
▁khuy	-2172
▁trợn	-2173
ín	-2174
ho	-2175
▁xoáy	-2176
▁viết	-2177
▁lừa	-2178
▁chuyến	-2179
▁mãng	-2180
▁khóa	-2181
▁bừng	-2182
▁phiên	-2183
1:	-2184
▁mãi	-2185
▁rebekka	-2186
3:	-2187
80	-2188
7:	-2189
uyễn	-2190
õm	-2191
▁bớt	-2192
2:	-2193
9:	-2194
những	-2195
bản	-2196
▁mênh	-2197
▁phụng	-2198
5:	-2199
kia	-2200
▁thuê	-2201
6:	-2202
▁khom	-2203
▁ngơi	-2204
8:	-2205
4:	-2206
▁mỗ	-2207
▁điêu	-2208
lần	-2209
▁rầm	-2210
▁máy	-2211
▁gầm	-2212
▁chuôi	-2213
▁lor	-2214
▁hả	-2215
ộm	-2216
▁ải	-2217
▁ngao	-2218
▁chở	-2219
▁thỏ	-2220
oàng	-2221
▁300	-2222
▁nhánh	-2223
▁ar	-2224
▁yu	-2225
ss	-2226
úa	-2227
▁000	-2228
▁thai	-2229
hắc	-2230
▁cằm	-2231
▁hãn	-2232
▁nối	-2233
▁tuệ	-2234
▁tào	-2235
▁nhuyễn	-2236
re	-2237
..."	-2238
ằn	-2239
▁quyến	-2240
▁xá	-2241
lin	-2242
▁nhuệ	-2243
▁bế	-2244
▁quặng	-2245
▁chốc	-2246
ện	-2247
▁gái	-2248
▁cuồn	-2249
▁ngẩn	-2250
▁sang	-2251
▁túng	-2252
▁60	-2253
ềng	-2254
▁cấu	-2255
▁gầy	-2256
▁gợn	-2257
▁nạp	-2258
thanh	-2259
đương	-2260
▁thỉnh	-2261
▁tơ	-2262
▁kiêng	-2263
uốm	-2264
▁nhuốm	-2265
▁ung	-2266
▁mảng	-2267
▁tráng	-2268
▁thuốc	-2269
▁rỗng	-2270
▁thúy	-2271
▁triết	-2272
▁duỗi	-2273
▁bàng	-2274
▁bút	-2275
▁im	-2276
▁tạng	-2277
▁khóc	-2278
▁xiềng	-2279
▁hỉ	-2280
▁rực	-2281
nàng	-2282
▁120	-2283
▁san	-2284
20	-2285
▁thơi	-2286
▁đuôi	-2287
▁điêm	-2288
▁quấn	-2289
▁giảng	-2290
▁khe	-2291
▁ông	-2292
òi	-2293
▁17	-2294
▁thang	-2295
▁xen	-2296
▁đạn	-2297
▁lối	-2298
▁cơm	-2299
bởi	-2300
õn	-2301
▁khuynh	-2302
▁miện	-2303
▁lỏng	-2304
▁tách	-2305
▁go	-2306
▁nõn	-2307
?""	-2308
▁bóp	-2309
▁kha	-2310
▁nạn	-2311
muốn	-2312
",	-2313
▁quật	-2314
▁ấm	-2315
▁duệ	-2316
▁xà	-2317
ửu	-2318
▁dạy	-2319
▁lẩm	-2320
▁giục	-2321
▁bổn	-2322
chí	-2323
▁ủng	-2324
liền	-2325
sa	-2326
▁nhiếp	-2327
▁vo	-2328
vô	-2329
▁trán	-2330
lo	-2331
▁giam	-2332
▁lộc	-2333
▁đươc	-2334
▁góc	-2335
▁say	-2336
▁dời	-2337
▁óc	-2338
▁giường	-2339
▁4000	-2340
▁rạp	-2341
▁phỏng	-2342
▁thổi	-2343
mười	-2344
chẳng	-2345
nhìn	-2346
bọn	-2347
▁hp	-2348
▁khuất	-2349
cửu	-2350
▁chùy	-2351
▁800	-2352
ựng	-2353
▁chép	-2354
lúc	-2355
▁liệp	-2356
▁ngây	-2357
▁khuếch	-2358
▁gan	-2359
▁khiếu	-2360
ủy	-2361
▁lồng	-2362
▁le	-2363
▁thiền	-2364
▁óng	-2365
▁đựng	-2366
ừu	-2367
▁luc	-2368
▁bé	-2369
▁hã	-2370
▁kênh	-2371
hô	-2372
▁lượn	-2373
▁nhõm	-2374
đáng	-2375
▁thán	-2376
▁chướng	-2377
▁dính	-2378
▁kín	-2379
▁tê	-2380
▁cừu	-2381
ck	-2382
▁lộn	-2383
▁đeo	-2384
▁kệ	-2385
▁cháy	-2386
▁liễm	-2387
▁nhọn	-2388
▁tàu	-2389
▁tù	-2390
----	-2391
▁toát	-2392
▁chìm	-2393
▁nhai	-2394
▁phiêu	-2395
▁khố	-2396
▁cước	-2397
▁trói	-2398
▁lường	-2399
▁phanh	-2400
▁ao	-2401
ull	-2402
▁ghế	-2403
▁:	-2404
▁né	-2405
▁soph	-2406
▁mệt	-2407
▁mơi	-2408
▁ngoan	-2409
▁bật	-2410
canh	-2411
▁cuốn	-2412
▁lược	-2413
▁nguồn	-2414
▁lướt	-2415
▁khứ	-2416
▁truyen	-2417
▁dốc	-2418
▁manh	-2419
từ	-2420
▁».	-2421
▁ất	-2422
10	-2423
▁thoạt	-2424
ina	-2425
▁bùn	-2426
kỳ	-2427
▁chiều	-2428
▁châm	-2429
vì	-2430
▁rủ	-2431
▁tuế	-2432
▁lọt	-2433
▁than	-2434
▁rót	-2435
),	-2436
▁nghiêng	-2437
nam	-2438
nơi	-2439
▁mịt	-2440
▁400	-2441
▁lười	-2442
ba	-2443
chính	-2444
▁khoảnh	-2445
▁tắt	-2446
▁lữ	-2447
▁râu	-2448
rất	-2449
▁cai	-2450
▁vải	-2451
thánh	-2452
na	-2453
▁19	-2454
▁ke	-2455
nghe	-2456
ớn	-2457
hôm	-2458
lan	-2459
▁hy	-2460
▁sáo	-2461
▁nhích	-2462
▁trịnh	-2463
▁mồm	-2464
▁am	-2465
▁át	-2466
50	-2467
▁bệnh	-2468
▁hoan	-2469
▁sophie	-2470
▁rống	-2471
▁ái	-2472
▁thẻ	-2473
▁dồn	-2474
▁sải	-2475
▁ngất	-2476
▁giẫm	-2477
chủ	-2478
▁hạnh	-2479
▁nhếch	-2480
▁lụ	-2481
chuyện	-2482
it	-2483
▁trắc	-2484
▁khiết	-2485
▁ghét	-2486
▁ngọt	-2487
▁mò	-2488
▁lev	-2489
▁dãy	-2490
▁nghìn	-2491
▁túi	-2492
▁đống	-2493
▁suối	-2494
▁bão	-2495
▁600	-2496
▁thon	-2497
▁miếu	-2498
▁phốc	-2499
▁đấm	-2500
le	-2501
▁·	-2502
▁bành	-2503
▁hoằng	-2504
▁lén	-2505
▁xuôi	-2506
ld	-2507
cùng	-2508
▁đếm	-2509
▁táo	-2510
▁loan	-2511
▁bận	-2512
▁nhặt	-2513
▁chiết	-2514
▁ni	-2515
▁nhiễm	-2516
▁nếm	-2517
▁pho	-2518
▁vẹo	-2519
▁can	-2520
▁dưa	-2521
▁hí	-2522
▁sổ	-2523
công	-2524
nhân	-2525
▁cưỡi	-2526
ya	-2527
▁ngủi	-2528
▁level	-2529
thur	-2530
▁arthur	-2531
▁trai	-2532
▁ơn	-2533
ụt	-2534
▁king	-2535
▁chăng	-2536
huyết	-2537
đối	-2538
▁bãi	-2539
ran	-2540
▁lay	-2541
▁tợn	-2542
đa	-2543
▁duyệt	-2544
▁nhít	-2545
▁bồ	-2546
ngài	-2547
ngàn	-2548
▁bề	-2549
▁6000	-2550
▁buổi	-2551
▁nhức	-2552
▁phiếm	-2553
▁chôn	-2554
bạch	-2555
▁làn	-2556
▁nhạo	-2557
▁thèm	-2558
▁phồn	-2559
▁nạ	-2560
đệ	-2561
▁boss	-2562
▁khế	-2563
▁non	-2564
▁quấy	-2565
▁khiếp	-2566
▁xoát	-2567
yên	-2568
▁ơ	-2569
▁lăn	-2570
▁chui	-2571
▁giám	-2572
▁khốn	-2573
30	-2574
▁oa	-2575
▁xuẩn	-2576
as	-2577
al	-2578
▁tạc	-2579
▁giấy	-2580
▁khâu	-2581
▁tuân	-2582
sau	-2583
tam	-2584
▁tro	-2585
▁nhảm	-2586
▁dắt	-2587
60	-2588
▁mỏi	-2589
▁sửa	-2590
▁ảm	-2591
theo	-2592
▁thiểm	-2593
▁3000	-2594
▁khâm	-2595
▁nhĩ	-2596
▁sảng	-2597
▁sừng	-2598
▁hốc	-2599
▁sưu	-2600
▁đèn	-2601
▁trộm	-2602
hương	-2603
▁khuyên	-2604
▁á	-2605
▁mòn	-2606
▁ngơ	-2607
▁thục	-2608
▁nao	-2609
▁thủng	-2610
▁nhằm	-2611
vừa	-2612
▁bính	-2613
▁nuôi	-2614
▁dấp	-2615
▁nhúc	-2616
dù	-2617
▁xuân	-2618
▁(18	-2619
▁21	-2620
▁tấc	-2621
▁eo	-2622
▁hút	-2623
▁hạc	-2624
▁chip	-2625
▁nhợt	-2626
cu	-2627
▁nga	-2628
▁rửa	-2629
▁tao	-2630
▁sốt	-2631
▁nén	-2632
ồm	-2633
▁súc	-2634
▁vạch	-2635
▁chut	-2636
ris	-2637
▁bò	-2638
▁niết	-2639
phương	-2640
▁sùng	-2641
▁nhịp	-2642
vương	-2643
▁ngoạn	-2644
▁tặc	-2645
▁nghề	-2646
▁nan	-2647
▁hoắc	-2648
▁hẹn	-2649
▁rên	-2650
▁150	-2651
minh	-2652
▁lẽo	-2653
name	-2654
▁cõ	-2655
▁240	-2656
▁trao	-2657
▁cống	-2658
▁đoái	-2659
▁vẫy	-2660
▁đóa	-2661
mặc	-2662
▁chật	-2663
▁hì	-2664
▁nảy	-2665
,000	-2666
▁đùi	-2667
▁):	-2668
▁lanh	-2669
▁sam	-2670
▁túy	-2671
▁vứt	-2672
▁xúi	-2673
▁khoác	-2674
▁”	-2675
blin	-2676
▁ngầm	-2677
▁lột	-2678
▁hoạ	-2679
▁khích	-2680
thực	-2681
▁gao	-2682
▁gắt	-2683
▁nua	-2684
▁lorna	-2685
▁thiệt	-2686
▁goblin	-2687
▁ốc	-2688
ữa	-2689
đó	-2690
▁nhào	-2691
▁hái	-2692
▁mập	-2693
tiếp	-2694
▁tưu	-2695
sag	-2696
▁hán	-2697
lý	-2698
sagao	-2699
▁căng	-2700
▁trễ	-2701
▁giảo	-2702
ce	-2703
▁chán	-2704
▁chụp	-2705
▁ớt	-2706
▁thơm	-2707
▁%	-2708
▁kiềm	-2709
▁miểu	-2710
▁dịp	-2711
▁nỗ	-2712
▁28	-2713
▁tóm	-2714
▁giễu	-2715
▁lành	-2716
▁sủng	-2717
▁nặc	-2718
▁asagao	-2719
trên	-2720
về	-2721
▁khoái	-2722
▁pha	-2723
giết	-2724
▁tẩy	-2725
esar	-2726
▁bưng	-2727
▁er	-2728
▁bôn	-2729
▁váy	-2730
▁đậy	-2731
▁lăm	-2732
▁trật	-2733
nhất	-2734
▁bắp	-2735
▁min	-2736
▁tảng	-2737
▁tò	-2738
▁sướng	-2739
▁hầm	-2740
▁nghiệt	-2741
▁xướng	-2742
▁cong	-2743
▁chuông	-2744
▁chanh	-2745
▁dọc	-2746
▁dọn	-2747
▁âu	-2748
▁8000	-2749
▁ser	-2750
vạn	-2751
▁híp	-2752
▁núp	-2753
▁súng	-2754
▁trinh	-2755
▁lấn	-2756
▁nện	-2757
▁ngon	-2758
▁phác	-2759
▁bẫy	-2760
▁chóc	-2761
▁giãy	-2762
▁bỉ	-2763
thời	-2764
▁mini	-2765
',	-2766
▁tuỳ	-2767
▁640	-2768
di	-2769
▁trưng	-2770
▁đấy	-2771
▁góp	-2772
▁sắm	-2773
▁rọi	-2774
▁đớn	-2775
itka	-2776
▁chào	-2777
▁cớ	-2778
▁đãng	-2779
▁48	-2780
▁gai	-2781
▁nhoáng	-2782
▁chồng	-2783
▁hòn	-2784
thứ	-2785
▁gr	-2786
▁rủa	-2787
▁gang	-2788
▁móng	-2789
▁trác	-2790
▁bệch	-2791
ừm	-2792
▁tỳ	-2793
▁tắp	-2794
▁yểm	-2795
tất	-2796
▁lau	-2797
▁quất	-2798
vị	-2799
▁hách	-2800
▁giương	-2801
ổng	-2802
▁rớt	-2803
▁45	-2804
thân	-2805
▁lẫm	-2806
▁chòm	-2807
▁128	-2808
▁90	-2809
long	-2810
▁cắm	-2811
vũ	-2812
thiếu	-2813
▁trại	-2814
quả	-2815
▁chuột	-2816
or	-2817
▁nhúng	-2818
▁loạt	-2819
▁phai	-2820
▁hưu	-2821
thương	-2822
io	-2823
▁tròng	-2824
▁72	-2825
▁cặn	-2826
▁nỗi	-2827
▁gông	-2828
ỡn	-2829
▁bỏng	-2830
▁ngào	-2831
▁22	-2832
▁dạo	-2833
▁uẩn	-2834
cv	-2835
▁vãng	-2836
ter	-2837
▁bọt	-2838
▁dim	-2839
▁trư	-2840
▁nhăn	-2841
........	-2842
▁5000	-2843
do	-2844
▁tẫn	-2845
▁dimitka	-2846
▁1.	-2847
▁nhô	-2848
▁lánh	-2849
▁gà	-2850
▁xôi	-2851
▁banh	-2852
ùn	-2853
▁cạn	-2854
pp	-2855
hể	-2856
▁choàng	-2857
ăc	-2858
▁mảy	-2859
▁lưới	-2860
tử	-2861
▁ủ	-2862
▁kiểu	-2863
▁đẩu	-2864
▁ưa	-2865
▁35	-2866
chu	-2867
▁khốc	-2868
▁cập	-2869
▁xíu	-2870
▁khát	-2871
▁202	-2872
▁thiếp	-2873
▁khuê	-2874
đều	-2875
▁bầy	-2876
▁hốt	-2877
▁hãm	-2878
▁bể	-2879
▁dụa	-2880
tinh	-2881
ca	-2882
▁lò	-2883
▁câm	-2884
▁vả	-2885
▁múa	-2886
▁hang	-2887
tiên	-2888
▁23	-2889
siêu	-2890
▁dong	-2891
▁sấm	-2892
▁đồn	-2893
▁mịch	-2894
▁10000	-2895
ma	-2896
ga	-2897
hiên	-2898
▁lắp	-2899
▁caro	-2900
▁yếm	-2901
▁i	-2902
▁27	-2903
▁ve	-2904
đem	-2905
▁sói	-2906
▁khảm	-2907
.000	-2908
▁dật	-2909
▁ống	-2910
▁nguyền	-2911
▁triêu	-2912
▁cau	-2913
▁hoãn	-2914
▁háng	-2915
vya	-2916
▁nỏ	-2917
▁khép	-2918
......	-2919
bây	-2920
cha	-2921
▁cõng	-2922
▁khàn	-2923
õi	-2924
▁mo	-2925
▁lis	-2926
▁toa	-2927
▁miên	-2928
▁gối	-2929
▁vẩy	-2930
ăt	-2931
▁trâu	-2932
tuân	-2933
ton	-2934
ìu	-2935
lấy	-2936
▁đỗ	-2937
▁tắm	-2938
▁gồm	-2939
▁beta	-2940
▁gõ	-2941
▁rã	-2942
để	-2943
▁ổ	-2944
▁sàng	-2945
▁đành	-2946
▁rắc	-2947
ìa	-2948
md	-2949
▁mạn	-2950
▁ráp	-2951
▁ngạn	-2952
▁thoảng	-2953
▁trú	-2954
▁nịnh	-2955
▁2,	-2956
▁bần	-2957
▁cược	-2958
▁cath	-2959
▁nghễ	-2960
▁hẻ	-2961
đế	-2962
▁dối	-2963
▁rộn	-2964
hư	-2965
▁đắp	-2966
gh	-2967
▁bạt	-2968
▁avya	-2969
▁rác	-2970
12	-2971
▁mèo	-2972
▁sửng	-2973
.]	-2974
son	-2975
ell	-2976
nhanh	-2977
▁chiêm	-2978
màu	-2979
▁sỉ	-2980
phong	-2981
▁dặn	-2982
bệ	-2983
gặp	-2984
elin	-2985
gu	-2986
▁vãn	-2987
▁quẩn	-2988
so	-2989
▁loai	-2990
▁bã	-2991
▁3,	-2992
▁160	-2993
com	-2994
hàn	-2995
▁khuấy	-2996
▁trứng	-2997
chân	-2998
▁thùng	-2999
phụ	-3000
▁liêu	-3001
▁rũ	-3002
▁sét	-3003
▁tmd	-3004
esario	-3005
▁chris	-3006
▁mỏng	-3007
cher	-3008
▁chen	-3009
▁khấu	-3010
năm	-3011
▁bột	-3012
▁cậy	-3013
▁vất	-3014
▁100%	-3015
▁nhện	-3016
▁phường	-3017
40	-3018
▁bánh	-3019
▁khánh	-3020
▁trạm	-3021
▁à	-3022
▁".	-3023
hoàng	-3024
▁bân	-3025
▁ong	-3026
thái	-3027
▁chửi	-3028
▁dõi	-3029
▁họng	-3030
▁lẳng	-3031
ver	-3032
bu	-3033
ri	-3034
▁thình	-3035
▁nesario	-3036
▁xẻ	-3037
trần	-3038
▁trồng	-3039
▁chóp	-3040
▁cổng	-3041
▁ngột	-3042
▁đầm	-3043
▁coran	-3044
nhị	-3045
▁sen	-3046
▁server	-3047
▁truyencv	-3048
ía	-3049
▁bó	-3050
▁rào	-3051
▁hỏng	-3052
tc	-3053
▁nè	-3054
đồng	-3055
▁70	-3056
▁mtc	-3057
▁vou	-3058
▁hống	-3059
▁ngạnh	-3060
▁voucher	-3061
▁chin	-3062
▁ngửa	-3063
chư	-3064
▁lạp	-3065
ren	-3066
▁26	-3067
▁2.	-3068
▁mẫn	-3069
ero	-3070
xo	-3071
▁điền	-3072
▁kê	-3073
▁dại	-3074
▁vác	-3075
▁xộn	-3076
▁đạc	-3077
▁liêm	-3078
▁ruột	-3079
nhược	-3080
ard	-3081
▁256	-3082
▁dich	-3083
▁doãn	-3084
▁hãy	-3085
▁hông	-3086
▁sênh	-3087
tứ	-3088
▁chầm	-3089
linh	-3090
mấy	-3091
▁huyêt	-3092
▁se	-3093
▁dra	-3094
▁bậy	-3095
▁đổng	-3096
ngũ	-3097
▁],	-3098
banh	-3099
▁giày	-3100
▁km	-3101
ius	-3102
▁tăm	-3103
cula	-3104
▁ván	-3105
▁thề	-3106
▁hoá	-3107
▁ty	-3108
▁nel	-3109
▁chùm	-3110
▁dracula	-3111
nữ	-3112
▁đáo	-3113
▁heo	-3114
trung	-3115
▁nanh	-3116
▁bùi	-3117
▁lụa	-3118
▁rắm	-3119
▁xóa	-3120
imm	-3121
▁lisis	-3122
▁tiệm	-3123
mặt	-3124
▁phô	-3125
âp	-3126
▁gò	-3127
▁tật	-3128
▁aure	-3129
▁đê	-3130
việc	-3131
▁liếm	-3132
▁42	-3133
▁vờn	-3134
▁rễ	-3135
▁diếm	-3136
sở	-3137
▁khoang	-3138
yy	-3139
▁vỏ	-3140
bên	-3141
▁)!	-3142
▁xiết	-3143
▁truyenyy	-3144
hoa	-3145
▁tang	-3146
▁grimm	-3147
▁điềm	-3148
▁xí	-3149
loại	-3150
▁mịn	-3151
▁lucius	-3152
▁hãng	-3153
▁phiệt	-3154
▁uốn	-3155
▁thốt	-3156
▁34	-3157
▁võng	-3158
ịa	-3159
▁hèn	-3160
▁lặp	-3161
lục	-3162
▁480	-3163
▁kịt	-3164
▁xuât	-3165
▁nắng	-3166
▁tát	-3167
▁chập	-3168
▁nghiến	-3169
▁bọc	-3170
▁lụy	-3171
▁trưa	-3172
▁vùi	-3173
▁xách	-3174
▁nelson	-3175
▁chậc	-3176
▁màng	-3177
▁búa	-3178
▁100.	-3179
▁thẹn	-3180
▁sườn	-3181
▁vớt	-3182
▁bữa	-3183
▁chợ	-3184
thuộc	-3185
▁dưng	-3186
▁cơn	-3187
▁dai	-3188
▁rìu	-3189
▁!!"	-3190
hoàn	-3191
▁rụt	-3192
▁vụt	-3193
ragu	-3194
▁muôn	-3195
▁buld	-3196
▁buldragu	-3197
ýt	-3198
▁đền	-3199
▁main	-3200
▁ngửi	-3201
▁quách	-3202
địa	-3203
▁dar	-3204
▁rầy	-3205
▁nấu	-3206
▁sion	-3207
▁hò	-3208
▁nhũ	-3209
▁đùng	-3210
ún	-3211
ker	-3212
▁33	-3213
▁lờ	-3214
▁mậu	-3215
▁0(	-3216
▁chê	-3217
▁trớ	-3218
▁nhộn	-3219
▁lộng	-3220
▁xoẹt	-3221
khero	-3222
▁darkhero	-3223
▁hẹp	-3224
▁trệ	-3225
▁ngợi	-3226
ỏi	-3227
con	-3228
này	-3229
▁or	-3230
▁lình	-3231
bẩm	-3232
▁hiêu	-3233
▁ngừa	-3234
▁ủi	-3235
▁đục	-3236
thì	-3237
▁!!	-3238
thành	-3239
▁miệt	-3240
anda	-3241
se	-3242
sử	-3243
▁rạng	-3244
▁uổng	-3245
▁đọng	-3246
phía	-3247
▁húc	-3248
▁lina	-3249
kim	-3250
▁ướt	-3251
▁nhốt	-3252
▁nướng	-3253
▁cởi	-3254
▁gửi	-3255
▁thép	-3256
▁nhuộm	-3257
ru	-3258
coi	-3259
ngày	-3260
phốc	-3261
▁thói	-3262
▁dê	-3263
phải	-3264
▁chèo	-3265
▁cợt	-3266
▁táp	-3267
.)	-3268
▁chạp	-3269
ếng	-3270
▁trượt	-3271
mỗi	-3272
▁29	-3273
▁giếng	-3274
tỉ	-3275
gia	-3276
diệp	-3277
▁diêu	-3278
▁ngậm	-3279
cuối	-3280
thất	-3281
▁thính	-3282
vi	-3283
▁thớt	-3284
▁lằn	-3285
▁lái	-3286
▁bert	-3287
▁cành	-3288
vân	-3289
▁lẻ	-3290
▁.""	-3291
▁dội	-3292
dựa	-3293
▁bì	-3294
ki	-3295
▁cạm	-3296
▁cẩm	-3297
▁rộ	-3298
tiêu	-3299
▁20%	-3300
hạ	-3301
▁gợi	-3302
▁thây	-3303
▁gác	-3304
500	-3305
cao	-3306
▁tờ	-3307
▁đai	-3308
quá	-3309
trừ	-3310
▁nể	-3311
▁(12	-3312
▁cối	-3313
▁nấp	-3314
▁giằng	-3315
ngô	-3316
▁nồi	-3317
iel	-3318
▁khan	-3319
▁hù	-3320
toàn	-3321
▁ghê	-3322
▁chần	-3323
▁nhắn	-3324
▁đuốc	-3325
▁thằn	-3326
▁em	-3327
▁nháo	-3328
▁thong	-3329
▁0.	-3330
▁ngẫm	-3331
cảm	-3332
▁1600	-3333
▁choáng	-3334
cứ	-3335
▁xỉ	-3336
đung	-3337
▁vư	-3338
▁180	-3339
▁lẫy	-3340
▁luồng	-3341
▁ủy	-3342
▁170	-3343
▁cặp	-3344
▁khiêm	-3345
▁sóc	-3346
▁nhiễu	-3347
hừ	-3348
▁bùng	-3349
▁tưng	-3350
▁ngoãn	-3351
bắc	-3352
▁dẹp	-3353
huyền	-3354
▁ghé	-3355
▁giàu	-3356
▁thưa	-3357
hạm	-3358
usha	-3359
vâng	-3360
▁bền	-3361
▁mí	-3362
▁dầu	-3363
yusha	-3364
▁hoại	-3365
tự	-3366
▁96	-3367
▁99	-3368
▁chà	-3369
▁oan	-3370
▁đói	-3371
▁chấm	-3372
▁phiếu	-3373
▁38	-3374
miêu	-3375
▁hẻm	-3376
▁đắt	-3377
▁dành	-3378
▁giỡn	-3379
▁vũng	-3380
▁vắng	-3381
▁nhuận	-3382
▁kiệm	-3383
rn	-3384
▁kat	-3385
chiến	-3386
▁ngắm	-3387
▁gặt	-3388
pen	-3389
lly	-3390
elinda	-3391
▁katyusha	-3392
▁chẽ	-3393
▁trơ	-3394
▁thuỷ	-3395
▁tạch	-3396
bị	-3397
▁belinda	-3398
▁rỉ	-3399
▁tủy	-3400
▁gãi	-3401
▁kề	-3402
▁hoả	-3403
▁vườn	-3404
khó	-3405
▁hờ	-3406
▁37	-3407
▁đố	-3408
lăng	-3409
▁cưới	-3410
▁ấp	-3411
▁nét	-3412
hẳn	-3413
▁sậm	-3414
▁luyến	-3415
▁app	-3416
▁lãm	-3417
▁rât	-3418
▁biếng	-3419
xoẹt	-3420
truyền	-3421
xin	-3422
ad	-3423
▁aug	-3424
▁mắc	-3425
▁mồi	-3426
▁đốn	-3427
hồng	-3428
▁tiệc	-3429
nie	-3430
▁vảy	-3431
▁rít	-3432
▁đẫm	-3433
▁quáng	-3434
▁31	-3435
▁tá	-3436
▁gáp	-3437
▁hừng	-3438
▁nhăc	-3439
line	-3440
▁bồng	-3441
te	-3442
▁gân	-3443
▁ẩu	-3444
▁vò	-3445
▁39	-3446
▁vuông	-3447
hơn	-3448
▁bừa	-3449
▁căm	-3450
▁hạp	-3451
▁sầu	-3452
05	-3453
▁xua	-3454
▁kìm	-3455
▁thắn	-3456
▁ví	-3457
▁hực	-3458
▁thiểu	-3459
lĩnh	-3460
▁bẩn	-3461
▁đắm	-3462
▁ko	-3463
biết	-3464
▁trù	-3465
vẫn	-3466
cung	-3467
diêm	-3468
▁map	-3469
▁boong	-3470
▁10%	-3471
▁50%	-3472
▁lùn	-3473
▁hững	-3474
rah	-3475
▁ròng	-3476
▁roi	-3477
▁giông	-3478
▁nghẹn	-3479
▁đờ	-3480
oanh	-3481
▁lơn	-3482
▁gill	-3483
bằng	-3484
▁đia	-3485
▁nợ	-3486
[.]	-3487
▁3.	-3488
▁vắn	-3489
▁ven	-3490
hỗ	-3491
▁-30	-3492
▁diên	-3493
▁ỷ	-3494
bái	-3495
lời	-3496
▁khoanh	-3497
▁ga	-3498
▁béo	-3499
▁dán	-3500
▁thung	-3501
rõ	-3502
▁biêt	-3503
▁dinh	-3504
▁trơn	-3505
ngay	-3506
tiền	-3507
▁tháo	-3508
▁-05	-3509
▁cỏi	-3510
▁2024	-3511
ờm	-3512
▁trẫm	-3513
phi	-3514
ưởi	-3515
▁bặm	-3516
▁com	-3517
▁nhấp	-3518
▁nuối	-3519
▁sanh	-3520
▁as	-3521
▁ter	-3522
▁tôi	-3523
▁phan	-3524
▁um	-3525
giống	-3526
▁rụng	-3527
▁sh	-3528
▁lặn	-3529
▁nôn	-3530
▁ghen	-3531
▁nhấn	-3532
▁đuối	-3533
hỗn	-3534
mau	-3535
▁hụt	-3536
▁cathy	-3537
▁ngượng	-3538
▁ách	-3539
khởi	-3540
▁đọa	-3541
▁ngạt	-3542
▁điếc	-3543
▁rư	-3544
ớp	-3545
▁nâu	-3546
▁giấc	-3547
▁gạch	-3548
ate	-3549
▁mánh	-3550
tái	-3551
ley	-3552
▁ngớt	-3553
thượng	-3554
▁dịu	-3555
▁mao	-3556
tuyệt	-3557
▁amanda	-3558
▁sí	-3559
▁ồn	-3560
▁lở	-3561
▁tớ	-3562
...”	-3563
▁váng	-3564
▁đính	-3565
▁bếp	-3566
▁mài	-3567
▁má	-3568
▁gar	-3569
▁vươ	-3570
mọi	-3571
▁gả	-3572
▁cháu	-3573
▁ngùng	-3574
abe	-3575
▁cuốc	-3576
▁quyên	-3577
▁oai	-3578
▁chìa	-3579
▁khoản	-3580
lu	-3581
▁êm	-3582
▁eri	-3583
▁pal	-3584
▁ngắt	-3585
▁niềm	-3586
▁gỡ	-3587
▁hất	-3588
▁nhún	-3589
▁75	-3590
liên	-3591
tình	-3592
▁sarah	-3593
▁thiển	-3594
đánh	-3595
▁lảo	-3596
▁nền	-3597
mới	-3598
▁bô	-3599
mina	-3600
▁tấu	-3601
▁chước	-3602
lưu	-3603
▁dou	-3604
▁kelly	-3605
▁ang	-3606
▁gra	-3607
▁chuyền	-3608
▁nghiễm	-3609
▁liễn	-3610
▁khiên	-3611
▁yểu	-3612
▁đái	-3613
der	-3614
ỳnh	-3615
▁hòm	-3616
▁thờ	-3617
▁nhét	-3618
▁vợ	-3619
▁1500	-3620
▁anker	-3621
▁hát	-3622
▁biếc	-3623
▁cút	-3624
▁cảng	-3625
▁đậu	-3626
▁nạm	-3627
▁thoái	-3628
▁báu	-3629
▁bét	-3630
▁lốc	-3631
▁nghèo	-3632
▁chăn	-3633
▁gọn	-3634
▁nãi	-3635
▁loáng	-3636
)]	-3637
▁',	-3638
▁cv	-3639
▁mẻ	-3640
▁rét	-3641
▁đần	-3642
▁đứa	-3643
▁chọi	-3644
▁huỳnh	-3645
▁ĩ	-3646
▁cán	-3647
▁mạp	-3648
▁buôn	-3649
ươu	-3650
▁hển	-3651
thôi	-3652
▁quê	-3653
▁tòi	-3654
▁xao	-3655
há	-3656
▁cà	-3657
innie	-3658
▁domina	-3659
▁dĩnh	-3660
▁vụng	-3661
sho	-3662
▁lọi	-3663
▁pals	-3664
▁thầy	-3665
▁thuấn	-3666
▁40.000	-3667
▁xẹt	-3668
▁chối	-3669
▁ther	-3670
▁cuống	-3671
▁hức	-3672
mn	-3673
▁nón	-3674
ls	-3675
est	-3676
▁par	-3677
▁naga	-3678
▁caroline	-3679
nhi	-3680
nghĩ	-3681
thủy	-3682
▁lều	-3683
▁chằng	-3684
▁converter	-3685
ởm	-3686
▁dở	-3687
▁nghê	-3688
▁tởm	-3689
▁quest	-3690
trận	-3691
▁kẹt	-3692
▁chịt	-3693
▁41	-3694
▁cọ	-3695
▁xù	-3696
▁khéo	-3697
▁ngan	-3698
dra	-3699
ust	-3700
▁5,	-3701
▁tủ	-3702
điện	-3703
▁hươu	-3704
▁mùa	-3705
▁phúng	-3706
(.)	-3707
▁el	-3708
ngọc	-3709
oniel	-3710
cố	-3711
▁44	-3712
▁héo	-3713
▁lí	-3714
▁aus	-3715
▁bồn	-3716
▁met	-3717
▁mọn	-3718
▁nhổ	-3719
▁vóc	-3720
▁keng	-3721
đo	-3722
▁mốt	-3723
▁hổng	-3724
▁bịch	-3725
▁rau	-3726
▁trọc	-3727
▁trụi	-3728
▁đàng	-3729
▁august	-3730
0:	-3731
ara	-3732
▁56	-3733
▁me	-3734
tiến	-3735
▁ửng	-3736
▁nhác	-3737
▁rảnh	-3738
gấp	-3739
▁gián	-3740
bốn	-3741
▁trích	-3742
100	-3743
cực	-3744
khách	-3745
▁thám	-3746
hình	-3747
▁nhạy	-3748
▁vươn	-3749
▁đoản	-3750
mon	-3751
▁râm	-3752
▁augustus	-3753
................	-3754
esa	-3755
▁mì	-3756
▁xui	-3757
▁3600	-3758
▁khụ	-3759
▁trút	-3760
tối	-3761
▁00	-3762
▁đung	-3763
▁15000	-3764
▁.”	-3765
▁suýt	-3766
▁theresa	-3767
đồ	-3768
!""	-3769
reu	-3770
▁720	-3771
▁măt	-3772
lôi	-3773
▁cmn	-3774
▁1280	-3775
thạch	-3776
▁ranh	-3777
▁phùng	-3778
▁tiều	-3779
▁điếm	-3780
tới	-3781
▁tùm	-3782
▁đòn	-3783
arren	-3784
▁breu	-3785
▁loren	-3786
ana	-3787
▁tóe	-3788
▁bông	-3789
▁chủy	-3790
▁thet	-3791
đầu	-3792
▁xoắn	-3793
▁hổn	-3794
▁tụng	-3795
cẩn	-3796
▁(,	-3797
▁loè	-3798
▁rỗi	-3799
▁gen	-3800
▁nhài	-3801
▁tòng	-3802
py	-3803
▁lạn	-3804
▁yết	-3805
▁vầng	-3806
đám	-3807
(1	-3808
ốm	-3809
ớng	-3810
▁họp	-3811
▁trá	-3812
đợi	-3813
▁mỡ	-3814
▁nại	-3815
▁sàn	-3816
▁rải	-3817
▁khỏe	-3818
▁soát	-3819
▁beate	-3820
▁nhướng	-3821
▁củi	-3822
ngược	-3823
▁thỏi	-3824
▁té	-3825
▁hoạn	-3826
rro	-3827
▁(4	-3828
▁43	-3829
sinh	-3830
▁kel	-3831
▁nếp	-3832
▁trối	-3833
▁nhũn	-3834
▁eq	-3835
phần	-3836
▁108	-3837
▁cãi	-3838
▁dăm	-3839
▁xán	-3840
▁giêt	-3841
ốp	-3842
han	-3843
▁ngọa	-3844
▁quăng	-3845
chi	-3846
ise	-3847
▁cộc	-3848
▁rùa	-3849
▁loris	-3850
lli	-3851
▁54	-3852
▁1800	-3853
dar	-3854
tìm	-3855
▁4.	-3856
▁hăn	-3857
▁lõm	-3858
▁vời	-3859
▁sẻ	-3860
dương	-3861
▁sina	-3862
▁gay	-3863
▁giãn	-3864
▁lũng	-3865
abeth	-3866
▁làng	-3867
▁nhang	-3868
erty	-3869
▁eli	-3870
▁chờn	-3871
▁khoe	-3872
gherty	-3873
▁moi	-3874
▁đới	-3875
ine	-3876
▁in	-3877
▁giỏi	-3878
▁quầy	-3879
tựa	-3880
▁9-	-3881
▁512	-3882
▁open	-3883
▁grace	-3884
▁200000	-3885
xác	-3886
▁900	-3887
erine	-3888
bàn	-3889
uise	-3890
▁700	-3891
▁gót	-3892
▁loài	-3893
▁sưng	-3894
▁sl	-3895
▁son	-3896
--------	-3897
▁bóc	-3898
▁quà	-3899
tài	-3900
▁76	-3901
▁xắn	-3902
ngân	-3903
▁bôi	-3904
▁2023	-3905
▁ngắc	-3906
▁phồng	-3907
▁9-10	-3908
▁điếu	-3909
▁20000	-3910
▁gượng	-3911
lia	-3912
atso	-3913
▁gìn	-3914
▁quơ	-3915
▁reo	-3916
▁thự	-3917
triệu	-3918
▁budar	-3919
▁budaratso	-3920
▁copy	-3921
▁loang	-3922
▁paris	-3923
đạo	-3924
▁lổ	-3925
▁nhủ	-3926
chuẩn	-3927
▁cold	-3928
▁tahan	-3929
ry	-3930
▁xuy	-3931
▁thiệp	-3932
▁tị	-3933
▁ali	-3934
▁ken	-3935
▁rãnh	-3936
▁catherine	-3937
▁rạn	-3938
▁khoan	-3939
▁louise	-3940
tổ	-3941
▁gro	-3942
sự	-3943
ing	-3944
▁ngói	-3945
kết	-3946
tone	-3947
.«	-3948
sẽ	-3949
▁30%	-3950
▁lỡ	-3951
▁xẻo	-3952
▁mễ	-3953
▁vể	-3954
▁chat	-3955
trở	-3956
từng	-3957
▁tẩm	-3958
lc	-3959
iểu	-3960
▁rưởi	-3961
▁thấm	-3962
điều	-3963
tin	-3964
ime	-3965
mang	-3966
▁loa	-3967
▁khoá	-3968
▁trộn	-3969
tạ	-3970
nha	-3971
dạng	-3972
▁náy	-3973
▁cám	-3974
▁thệ	-3975
đường	-3976
).	-3977
▁áy	-3978
▁lúng	-3979
▁50000	-3980
ds	-3981
▁51	-3982
▁»!	-3983
ngoại	-3984
▁chêt	-3985
▁vểnh	-3986
phượng	-3987
▁xì	-3988
▁ham	-3989
▁tom	-3990
▁củng	-3991
▁huân	-3992
▁bơi	-3993
▁suât	-3994
đông	-3995
▁10,	-3996
▁kiêm	-3997
tên	-3998
▁102	-3999
▁vặt	-4000
▁tich	-4001
ãng	-4002
▁4,	-4003
▁buốt	-4004
▁giếm	-4005
▁xổ	-4006
chết	-4007
▁960	-4008
nhiều	-4009
▁ngóng	-4010
▁vù	-4011
▁nọt	-4012
dạ	-4013
rg	-4014
êp	-4015
uân	-4016
yêu	-4017
▁2800	-4018
▁66	-4019
▁dào	-4020
▁gặm	-4021
▁tráo	-4022
▁satan	-4023
úy	-4024
hảo	-4025
▁ẩm	-4026
▁bến	-4027
▁gẫu	-4028
▁toms	-4029
▁»(	-4030
càng	-4031
▁lây	-4032
▁sập	-4033
▁nhọc	-4034
▁toan	-4035
bắt	-4036
▁].	-4037
▁dỗ	-4038
▁gậy	-4039
▁hân	-4040
▁dougherty	-4041
ett	-4042
▁huỷ	-4043
rốt	-4044
▁at	-4045
▁mầm	-4046
▁audra	-4047
▁ngươc	-4048
▁52	-4049
▁[.]	-4050
▁oải	-4051
tộc	-4052
▁uể	-4053
▁tải	-4054
ly	-4055
os	-4056
tề	-4057
ịu	-4058
▁xổm	-4059
luyện	-4060
chúc	-4061
▁360	-4062
▁vùn	-4063
băng	-4064
▁sài	-4065
▁phẳng	-4066
rrods	-4067
▁harrods	-4068
ann	-4069
hải	-4070
▁57	-4071
▁sái	-4072
▁angus	-4073
▁slime	-4074
▁gấm	-4075
▁chốn	-4076
▁trèo	-4077
▁draculas	-4078
▁đòi	-4079
▁quai	-4080
▁ray	-4081
▁bổng	-4082
▁ruộng	-4083
cổ	-4084
sợ	-4085
▁""	-4086
▁sầm	-4087
úm	-4088
▁59	-4089
▁69	-4090
liễu	-4091
▁(14	-4092
▁lom	-4093
thông	-4094
ĩu	-4095
▁top	-4096
▁ngấn	-4097
▁thòi	-4098
âc	-4099
ộp	-4100
▁thùy	-4101
▁thẫm	-4102
lập	-4103
▁vờ	-4104
lock	-4105
tính	-4106
▁tre	-4107
▁khiêng	-4108
căn	-4109
ies	-4110
▁vút	-4111
▁khảnh	-4112
▁thằng	-4113
▁nhượng	-4114
ger	-4115
burg	-4116
▁bầm	-4117
▁(2	-4118
▁65	-4119
▁al	-4120
▁shi	-4121
▁chậu	-4122
▁khăng	-4123
vốn	-4124
đặc	-4125
dừng	-4126
▁xóm	-4127
nhớ	-4128
▁sữa	-4129
▁series	-4130
ps	-4131
xu	-4132
▁clo	-4133
▁thoả	-4134
▁bug	-4135
▁thâu	-4136
ah	-4137
▁1:	-4138
vong	-4139
phá	-4140
kiêu	-4141
tông	-4142
▁quạt	-4143
▁nê	-4144
dùng	-4145
▁gop	-4146
▁mân	-4147
▁thât	-4148
▁khuyển	-4149
plan	-4150
▁kai	-4151
▁nhẫm	-4152
!!	-4153
▁55	-4154
chưa	-4155
▁nắp	-4156
▁xài	-4157
plank	-4158
▁trâm	-4159
▁nỡ	-4160
load	-4161
▁kềm	-4162
▁chau	-4163
▁chuc	-4164
▁nhát	-4165
▁tồi	-4166
▁5.	-4167
▁kí	-4168
▁bon	-4169
quang	-4170
▁chua	-4171
▁bói	-4172
▁kèn	-4173
▁rập	-4174
▁sệt	-4175
▁thố	-4176
▁noãn	-4177
▁thoa	-4178
to	-4179
▁bẻ	-4180
▁gấu	-4181
▁lườm	-4182
▁caesar	-4183
mộc	-4184
▁53	-4185
rley	-4186
▁ngõ	-4187
▁văng	-4188
▁triện	-4189
app	-4190
lạc	-4191
tis	-4192
▁10.	-4193
▁dẫm	-4194
▁ngó	-4195
▁80.000	-4196
mở	-4197
lam	-4198
▁hộc	-4199
▁ngòm	-4200
vật	-4201
▁đam	-4202
▁nheo	-4203
▁thốn	-4204
▁gangplank	-4205
▁ùng	-4206
▁100%,	-4207
15	-4208
▁!,	-4209
▁49	-4210
điểm	-4211
▁47	-4212
lton	-4213
▁gớm	-4214
▁lác	-4215
▁ngác	-4216
may	-4217
▁lỵ	-4218
▁hod	-4219
▁lúa	-4220
▁nính	-4221
ẳm	-4222
▁7,	-4223
▁hé	-4224
đứng	-4225
ơm	-4226
sớm	-4227
▁46	-4228
▁câp	-4229
▁hẻo	-4230
▁xót	-4231
▁đỗng	-4232
▁shirley	-4233
vệ	-4234
---	-4235
phu	-4236
▁úy	-4237
▁khê	-4238
▁mỉa	-4239
▁thẳm	-4240
▁vâng	-4241
▁dỡ	-4242
▁rob	-4243
trách	-4244
▁bùa	-4245
▁cõi	-4246
▁ngòi	-4247
▁100%.	-4248
ame	-4249
chớ	-4250
▁68	-4251
▁pu	-4252
ngọa	-4253
ruer	-4254
thôn	-4255
▁gốm	-4256
▁phủi	-4257
▁thềm	-4258
▁trôn	-4259
go	-4260
ech	-4261
gang	-4262
▁cua	-4263
▁nhì	-4264
echat	-4265
▁baal	-4266
dư	-4267
▁mến	-4268
▁nui	-4269
▁tằm	-4270
▁phơi	-4271
cô	-4272
kẻ	-4273
▁vơ	-4274
▁bám	-4275
▁dậm	-4276
▁ger	-4277
▁lọc	-4278
▁chèn	-4279
▁chót	-4280
▁thứu	-4281
▁moira	-4282
cụ	-4283
▁2:	-4284
lliel	-4285
nload	-4286
▁boer	-4287
▁khơi	-4288
rầm	-4289
▁89	-4290
no	-4291
▁85	-4292
▁buồm	-4293
▁then	-4294
lantis	-4295
▁luống	-4296
25	-4297
cơ	-4298
duy	-4299
tes	-4300
▁dps	-4301
▁sẹo	-4302
▁khán	-4303
▁stone	-4304
kể	-4305
iya	-4306
phù	-4307
▁tì	-4308
▁nghé	-4309
▁ngời	-4310
▁phào	-4311
00,	-4312
hỏa	-4313
▁cáp	-4314
▁cọc	-4315
▁nộp	-4316
▁vắt	-4317
pc	-4318
▁kẹp	-4319
▁game	-4320
▁carol	-4321
ers	-4322
▁0,	-4323
▁84	-4324
▁nhe	-4325
▁quắp	-4326
▁atlantis	-4327
ke	-4328
bao	-4329
mục	-4330
▁xói	-4331
cuồng	-4332
▁hinh	-4333
▁higang	-4334
▁mụ	-4335
▁200000(	-4336
▁sailong	-4337
tỷ	-4338
ẫng	-4339
shor	-4340
▁npc	-4341
eline	-4342
▁50%,	-4343
▁ulliel	-4344
▁78	-4345
tham	-4346
▁420	-4347
▁lòe	-4348
▁lầy	-4349
▁pruer	-4350
▁vượng	-4351
▁10,000	-4352
ci	-4353
oa	-4354
ast	-4355
▁vê	-4356
▁đẽ	-4357
▁101	-4358
▁dòm	-4359
▁lồi	-4360
▁ngọ	-4361
▁nấm	-4362
▁nghiêu	-4363
yan	-4364
lsen	-4365
▁keo	-4366
▁cang	-4367
nguyệt	-4368
▁cụt	-4369
▁doạ	-4370
▁oka	-4371
▁thừng	-4372
.'	-4373
▁rose	-4374
tôn	-4375
▁5%	-4376
▁tụy	-4377
▁xôn	-4378
▁giặc	-4379
▁ryan	-4380
▁thắm	-4381
cas	-4382
▁210	-4383
▁nhót	-4384
▁oánh	-4385
▁nã	-4386
▁phược	-4387
bảo	-4388
▁bẩy	-4389
▁hời	-4390
nương	-4391
▁bềnh	-4392
▁rùng	-4393
▁khuya	-4394
▁liếng	-4395
cia	-4396
dal	-4397
xuất	-4398
▁bĩu	-4399
▁»."	-4400
huống	-4401
▁hước	-4402
▁khấp	-4403
▁artes	-4404
khá	-4405
▁nhè	-4406
cường	-4407
escon	-4408
▁trơi	-4409
caster	-4410
▁andal	-4411
▁tiêng	-4412
cảnh	-4413
elle	-4414
▁gói	-4415
▁nhói	-4416
emon	-4417
kinh	-4418
▁samast	-4419
ku	-4420
”,	-4421
lle	-4422
▁87	-4423
▁98	-4424
xích	-4425
▁olsen	-4426
gần	-4427
▁1%	-4428
▁tẹo	-4429
esang	-4430
xú	-4431
▁144	-4432
▁khờ	-4433
▁nín	-4434
▁nũng	-4435
▁gesang	-4436
▁hodder	-4437
▁nhưỡng	-4438
cự	-4439
▁nỉ	-4440
▁beh	-4441
▁loá	-4442
hoang	-4443
▁cạch	-4444
▁lancaster	-4445
▁bấm	-4446
▁nấy	-4447
rs	-4448
▁"«	-4449
▁58	-4450
▁dâu	-4451
▁eric	-4452
▁ngút	-4453
▁thỏm	-4454
du	-4455
▁6,	-4456
▁vó	-4457
anny	-4458
▁tôm	-4459
▁bỉnh	-4460
▁cọng	-4461
▁thướt	-4462
khi	-4463
▁)(	-4464
chạy	-4465
thậm	-4466
▁192	-4467
▁lút	-4468
▁nầy	-4469
▁chăt	-4470
▁đảng	-4471
quỷ	-4472
ron	-4473
▁ka	-4474
dưới	-4475
đỉnh	-4476
▁hợt	-4477
▁ngấp	-4478
gy	-4479
hay	-4480
lực	-4481
nên	-4482
▁ce	-4483
▁dẻ	-4484
▁ky	-4485
bình	-4486
▁lẩy	-4487
▁nat	-4488
▁chuỗi	-4489
▁xưởng	-4490
thư	-4491
▁8,	-4492
tern	-4493
▁chơ	-4494
▁ker	-4495
araku	-4496
▁gien	-4497
".	-4498
▁nịu	-4499
▁sấp	-4500
▁hack	-4501
▁rước	-4502
▁alicia	-4503
bá	-4504
mẹ	-4505
số	-4506
vận	-4507
bách	-4508
hoắc	-4509
▁lót	-4510
▁rôi	-4511
▁vẩn	-4512
tuyết	-4513
deo	-4514
risa	-4515
lv	-4516
dám	-4517
huy	-4518
trì	-4519
lcan	-4520
▁què	-4521
ngạch	-4522
▁kent	-4523
ik	-4524
▁88	-4525
▁xã	-4526
▁hót	-4527
▁nhàm	-4528
▁nhầm	-4529
kho	-4530
▁dờn	-4531
▁nến	-4532
▁video	-4533
bán	-4534
côn	-4535
thủ	-4536
▁63	-4537
▁81	-4538
▁lv	-4539
đinh	-4540
▁orti	-4541
▁krisa	-4542
▁naraku	-4543
)!	-4544
cầu	-4545
sao	-4546
▁1(	-4547
▁cẫng	-4548
▁erica	-4549
▁vulcan	-4550
lei	-4551
▁dồi	-4552
▁chộp	-4553
▁ngoa	-4554
▁phưởng	-4555
cầm	-4556
thi	-4557
vấn	-4558
bành	-4559
▁cấn	-4560
▁dơi	-4561
▁tấp	-4562
▁gieo	-4563
▁bời	-4564
▁kén	-4565
▁vưu	-4566
▁muối	-4567
▁nhẹn	-4568
▁noah	-4569
▁phim	-4570
▁thap	-4571
hồi	-4572
▁67	-4573
▁ấu	-4574
▁140	-4575
▁rong	-4576
▁quyệt	-4577
quân	-4578
▁chử	-4579
▁dệt	-4580
▁hổi	-4581
▁líu	-4582
▁phê	-4583
▁(4000	-4584
▁groth	-4585
▁thịch	-4586
▁gaelle	-4587
▁roy	-4588
▁miêng	-4589
hưu	-4590
▁ót	-4591
▁lốp	-4592
▁vượn	-4593
▁bốp	-4594
▁chuộc	-4595
▁nhung	-4596
min	-4597
rnet	-4598
▁đốc	-4599
chael	-4600
▁cornet	-4601
▁bê	-4602
tras	-4603
▁ắng	-4604
ngoài	-4605
▁ceci	-4606
